Repository: tobiaszmpl/WP-FullCalendar-PL
Catalog: wp-fullcalendar/includes/langs/wpfc-*.po
Languages: pl_pl

source: Settings
pl_pl: Ustawienia

source: To use this plugin, simply use the %s shortcode in one of your posts or pages.
pl_pl: Aby użyć tej wtyczki, użyj skrótu %s na jednej z podstron lub w poście

source: You can also do this with PHP and this snippet : %s.
pl_pl: Możesz to również zrobić za pomocą PHP - %s

source: Post Types
pl_pl: Typ Strony

source: By default, your calendar will show the types of posts based on settings below.
pl_pl: Automatycznie, kalendarz będzie pokazywał typy postów określone poniżej.

source: You can override these settings by choosing your post type in your shortode like this %s.
pl_pl: Możesz nadpisać te ustawienia, podmieniając typ postu np. %s

source: You can override taxonomy search settings as well like this %s.
pl_pl: Możesz nadpisać tak samo wyszukiwanie np. %s

source: Calendar Options
pl_pl: Opcje Kalendarza

source: Events limit
pl_pl: Limit wydarzeń

source: Enter the maximum number of events to show per day, which will then be preceded by a link to the calendar day page.
pl_pl: Ustaw maxymalną liczbę wydarzeń wyświetlaną na dzień, które później zostanie rozwinięta w linku w kalendarzu

source: View events link
pl_pl: Zobacz link do wydarzeń

source: No Theme
pl_pl: Brak wtyczki

source: Built-In
pl_pl: Wbudowane

source: Custom
pl_pl: Własne

source: Enable event tooltips?
pl_pl: Włączyć toplistę wydarzeń?

source: Tooltip style
pl_pl: Style tooltipa

source: You can choose from one of these preset styles for your tooltip.
pl_pl: Możesz wybrać jeden z tych styli dla swojego tooltipa

source: Rounded tooltips?
pl_pl: Zaokrąglić tooltip?

source: Add shadow to tooltips?
pl_pl: Dodać cień do tooltipa?

source: Tooltip pointer position
pl_pl: Pozycja wskaźnika tooltipa

source: Choose where the pointer will be situated on your tooltip.
pl_pl: Wybierz lokalizację dla wskaźnika na Twojej tooltipa

source: Tooltip bubble position
pl_pl: Umiejscowienie tooltipa

source: Enable featured image?
pl_pl: Włączyć obrazek funkcjonalny?

source: Featured image size
pl_pl: Rozmiar obrazka funkcjonalnego

source: Width
pl_pl: Szerokość

source: Height
pl_pl: Wysokość

source: Submit Changes
pl_pl: Zapisz zmiany

source: No
pl_pl: Nie

source: Yes
pl_pl: Tak

source: Full Calendar Options
pl_pl: Opcję pełnego kalnedarza

source: Override calendar on events page?
pl_pl: Nadpisać kalendarz na stronie wydarzenia?

source: Override calendar shortcode?
pl_pl: Nadpisać shortcode kalendarza?

source: Event title format
pl_pl: Format tytułu wydarzenia

source: HTML is not accepted.
pl_pl: HTML nie jest akceptowany

source: Event tooltips format
pl_pl: Format tooltipa wydarzenia
